/* Localized versions of Info.plist keys */

CFBundleName = "Normalize";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Normalize version 1.0, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
